Repository: IldarSaygafarov2/combouz_2.0
Catalog: combouz/locale/*/LC_MESSAGES/django.po
Languages: uz

source: страница статьи
uz: maqola sahifasi

source: Страница статей
uz: Maqolalar sahifasi

source: Для покупки заполните форму
uz: Sotib olish uchun shaklni to'ldiring

source: Фамилия
uz: Familiya

source: Имя
uz: Ism

source: Почта
uz: Pochta

source: Телефон
uz: Telefon

source: Тип монтажа
uz: O'rnatish turi

source: Адрес
uz: Manzil

source: Комментарии
uz: Izohlar

source: Тип доставки
uz: Yetkazib berish turi

source: Установка, размер, доставка
uz: O'rnatish, o'lcham, yetkazib berish

source: Доставка и установка
uz: Yetkazib berish va o'rnatish

source: Доставка по городу Ташкент
uz: Toshkent shahri bo'ylab yetkazib berish

source: Купить
uz: Sotib olish

source: Варианты доставки
uz: Yetkazib berish imkoniyatlari

source: Самовывоз
uz: Olib ketish; ko'tarish

source: сум
uz: so'm

source: Доставка курьером
uz: Kuryer yetkazib berish

source: Общая сумма заказа
uz: buyurtmaning umumiy miqdori

source: Корзина
uz: Savat

source: Изделия на заказ по размерам покупателя, предоплата от 20%%
uz: Mahsulotlar xaridorning oʻlchamiga koʻra buyurtma asosida tayyorlanadi, 20%% dan avans toʻlovi

source: Наименование товара
uz: Mahsulot nomi

source: Количество
uz: Miqdori

source: Цена
uz: Narxi

source: Итого
uz: Jami

source: Главная
uz: Uy

source: Телефоны
uz: Telefonlar

source: с
uz: dan

source: до
uz: gacha

source: Отдел продаж
uz: Savdo bo'limi

source: г.Ташкент, Алмазарский район, ул.Сагбан 37/1
uz: Toshkent shahri, Olmazor tumani, Sag‘bon ko‘chasi 37/1

source: Офис
uz: Idora

source: Режим работы
uz: Ish tartibi

source: Пн-Пт
uz: Dushanba-Jum

source: Ссылки
uz: Havolalar

source: О компании
uz: Kompaniya haqida

source: Контакты
uz: Kontaktlar

source: Появились вопросы?
uz: Savollaringiz bormi?

source: Позвони
uz: Qo'ng'iroq qiling

source: Разработано
uz: Ishlab chiqilgan

source: Остальные
uz: Dam olish

source: О нас
uz: Biz haqimizda

source: Портфолио
uz: Portfel

source: Статьи
uz: Maqolalar

source: Отзывы
uz: Sharhlar

source: Дилерам
uz: Dilerlar uchun

source: Виды
uz: Turlari

source: Добро пожаловать в интернет магазин
uz: Onlayn do'konga xush kelibsiz

source: Главная страница
uz: Bosh sahifa

source: Лучшие шторы в Узбекистане
uz: O'zbekistondagi eng zo'r pardalar

source: Дополнительно
uz: Qo'shimcha

source: Заказать звонок
uz: Qo'ng'iroqni talab qiling

source: Авторизация / Регистрация
uz: Avtorizatsiya / Ro'yxatdan o'tish

source: Выйти
uz: Tashqariga chiqish

source: Войти
uz: Kirish

source: Регистрация
uz: Roʻyxatdan oʻtish

source: Номер телефона или почта
uz: Telefon raqami yoki elektron pochta

source: Пароль
uz: Parol

source: Забыли пароль
uz: Parolni unutdingizmi

source: Номер телефона
uz: Telefon raqami

source: Повторите пароль
uz: Parolni qayta kiriting

source: Войти через Google
uz: Google bilan tizimga kiring

source: Войти через Facebook
uz: Facebook bilan tizimga kiring

source: Категории
uz: Kategoriyalar

source: Фильтры
uz: Filtrlar

source: Наши преимущества
uz: Bizning afzalliklarimiz

source: Наши клиенты
uz: Bizning mijozlarimiz

source: Среди наших клиентов, такие уважаемые компании
uz: Bizning mijozlarimiz orasida shunday nufuzli kompaniyalar ham bor

source: Все
uz: Hammasi

source: Цвет
uz: Rang

source: Свойство
uz: Mulk

source: Затемнение
uz: Qorong'ilik

source: Добавить в корзину
uz: Savatga qo'shish

source: По цене
uz: Narxi bo'yicha

source: Новинки
uz: Yangi elementlar

source: По наименованию
uz: Nomi bo'yicha

source: Каталог
uz: Katalog

source: Производитель
uz: Ishlab chiqaruvchi

source: Хит продаж
uz: Bozori chaqqon

source: Есть вопросы, мы вам поможем?
uz: Savollaringiz bor, sizga yordam bera olamizmi?

source: Оставьте номер телефона, и мы вам перезвоним в ближашее время.
uz: Telefon raqamingizni qoldiring va biz sizga imkon qadar tezroq qo'ng'iroq qilamiz.

source: Отправить
uz: Yuborish

source: Галерея проектов
uz: Loyiha galereyasi

source: Здесь вы можете посмотреть проекты, которые выполнены с нашими жалюзями
uz: Bu erda siz bizning jalyuzimiz bilan qilingan loyihalarni ko'rishingiz mumkin

source: Что говорят о нас
uz: Biz haqimizda nima deyishadi

source: Все отзывы
uz: Barcha sharhlar

source: СКИДКА
uz: CHEGIRMA

source: Скидка до 15%%
uz: 15%% gacha chegirma

source: От
uz: dan

source: сум за
uz: uchun so'm

source: Оставьте комментарий
uz: Fikr qoldiring

source: Прикрепите фотографию нашей работы
uz: Bizning ishimiz fotosuratini ilova qiling

source: Загрузить еще
uz: Ko'proq yuklang

source: Страна производитель
uz: Ishlab chiqaruvchi mamlakat

source: Тип ткани
uz: Mato turi

source: Характеристики
uz: Xususiyatlari

source: Размер
uz: Hajmi

source: ширина
uz: kengligi

source: Длина
uz: Uzunlik

source: Управление
uz: Boshqaruv

source: Слева
uz: Chapga

source: Справа
uz: O'ngda

source: Кол-во
uz: Miqdor

source: штук
uz: dona

source: Тип карниза
uz: Korniş turi

source: Алюминевый
uz: Alyuminiy

source: Пластиковый
uz: Plastik

source: Тип управления
uz: Nazorat turi

source: Ручной
uz: Qo'llanma

source: С электроприводом
uz: Elektr bilan boshqariladigan

source: В корзину
uz: Savatchaga qo'shish

source: Контактная информация
uz: Bog'lanish uchun ma'lumot

source: Описание для этой страницы
uz: Ushbu sahifa uchun tavsif

source: с
uz: dan

source: до
uz: gacha

source: страница портфолио
uz: portfel sahifasi

source: Посмотреть
uz: Qarang

source: Страница товара
uz: Mahsulot sahifasi
